
/* Class = "NSView"; ibExternalAccessibilityDescription = "Target Penyeretan Node"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Target Penyeretan Node";

/* Class = "NSTextFieldCell"; title = "Teks Informatif"; ObjectID = "100010"; */
"100010.title" = "Teks Informatif";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1jF-Th-hRA"; */
"1jF-Th-hRA.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "VJ8-cu-LKV"; */
"VJ8-cu-LKV.title" = "Item 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Popup Sumber"; ObjectID = "ZYY-AC-l0C"; */
"ZYY-AC-l0C.ibExternalAccessibilityDescription" = "Popup Sumber";

/* Class = "NSMenuItem"; title = "Ke"; ObjectID = "ZcP-Ed-igN"; */
"ZcP-Ed-igN.title" = "Ke";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "brP-x4-OXs"; */
"brP-x4-OXs.title" = "Item 2";
